{"id":62,"text":"Estas ubicaciones están todos cerca de Atlanta."}
{"id":87,"text":"Otro evidencias corrobora su cuenta."}
{"id":88,"text":"Me encontré perplejo al mencionar Rebecca Christian en \"Blessed Be the Words That Bind\" [XVI,3] sobre la canción de Vikki Carr, \"¿Es todo lo que hay?\""}
{"id":96,"text":"John Horgan's reseña de Climbing Mount Impossible (La Misteriosa Vida) de Richard Dawkins es interesante."}
{"id":106,"text":"Levasseur? Sonrió con un poco."}
{"id":157,"text":"Entonces irradiar alimentos parece seguro, efectivo y barato."}
{"id":170,"text":"Sangre y inundación no son como comida."}
{"id":186,"text":"Ahora bien, comprendo plenamente lo que has hecho y comprendo que, en parte, al menos, tal vez has sido urdido por consideraciones sobre mi persona."}
{"id":198,"text":"Por ejemplo, algunas tienen derivaciones claramente removidas del equipo utilizado o del campo en el que se juega el juego."}
{"id":214,"text":"Existen diferencias entre la sospecha canina y la sospecha idiota."}
{"id":258,"text":"De todos modos, así que terminé, volví a casa a las 6:30 esta tarde y eso fue mi día."}
{"id":264,"text":"El agente de la FBI obtuvo una foto de una organización gobernamental extranjera de la persona creíblemente responsable del atentado contra la USS Cole."}
{"id":268,"text":"¿Cómo puede ganar el respeto de un hijo si este ve a uno de sus padres actuando de manera desrespectuosa hacia su esposo o esposa?"}
{"id":316,"text":"SEOM presenta dos problemas."}
{"id":317,"text":"Debe ser complejo, por supuesto, y debemos mantenerlo escrito, en un lugar seguro y nunca en un archivo almacenado en un الكمبيوتر."}
{"id":324,"text":"Él debería poder hacer la tarea, como todo el mundo más!"}
{"id":328,"text":"En San Antonio, la actuación de Los Pastores en la Iglesia de Nuestra Señora de Guadalupe ha sido continuada desde 1913."}
{"id":331,"text":"Recolemos el 58% de ese dinero en ventas de boletos, dejando un 32% que se obtiene de donaciones y regalos de amigos como tú."}
{"id":343,"text":"Ingeniería de Prototipos: prototipos (virtuosos o representativos de producción inicial productos físicos)"}
{"id":344,"text":"Por supuesto, allí me preguntaron por qué fui."}
{"id":348,"text":"Pero no, usualmente sabes, nosotros vamos con chaqueta y chaqueta y blusa o traje es lo que vemos aquí abajo, así que es agradable trabajando en casa porque puedo usar pantalones."}
{"id":349,"text":"Había estado en Port Royal durante dos semanas, su barco prácticamente unidad ahora en el escuadron de Jamaica."}
{"id":352,"text":"Se opera simplemente al levantar dos plankas de madera por la mano"}
{"id":366,"text":"Claro, entonces contaré contigo."}
{"id":369,"text":"Y ¿qué mejor son estos? ¿Os asusta un pobre plantador de Barbados? ¿Qué os pasa, Peter? Nunca antes me conocéis asustado. Un fusil disparó detrás de ellos."}
{"id":377,"text":"Si tiene preguntas o sugerencias, por favor llame a mí mismo (924-5471) o a Bob Lovell (274-0622) hoy."}
{"id":381,"text":"Ha sido agradable hablar contigo"}
{"id":392,"text":"¿Cómo podría detenerlos de manera honesta? Fue parte del acuerdo."}
{"id":397,"text":"Necesito que me ayudes con algo."}
{"id":399,"text":"Fue el único victimario de la Crisis Cubana, y, bueno, el Kaiser, obtuvo las fotos y voló directamente a Andrews Air Force en Washington."}
{"id":405,"text":"Durante la Sexta Cruzada (1228-1229), el emperador romano sagrado Federico II logró garantizar Jerusalén para los cristianos mediante negociaciones."}
{"id":409,"text":"La casa en الزاوية número 8 fue hasta hace poco la residencia oficial del presidente de la Generalitat."}
{"id":420,"text":"Ah, entendido. Es divertido y, bueno, supongo que prefiero ver programas comódiños en general."}
{"id":421,"text":"Servicio Postal más vulnerable que otros administraciones postales a la sopa de leche."}
{"id":431,"text":"Dos conceptos que aparecen frecuentemente en la literatura pueden ser útiles para informar futuras investigaciones."}
{"id":433,"text":"Sí, eso es otro asunto que no entiendo: vender tecnología y hasta armamentos militares a gobiernos extranjeros y luego perdonar su deuda."}
{"id":436,"text":"Entre las 6:45 y las 7:40, Atta, Omari y Satam al Suqami, Wail al Shehri y Waleed al Shehri, se registraron y subieron a American Airlines Flight 11, dirigida a Los Ángeles."}
{"id":440,"text":"La playa era hermosa y eso fue realmente un lugar agradable para ir, así que eso es probablemente uno de mis lugares favoritos para ir. ¿Y tú?"}
{"id":454,"text":"Hay un gallos preparado para este bribón en Port Royal. La sangre intervendría en eso, pero el Lord Julian lo anticipó."}
{"id":455,"text":"Se utilizaron prototipos por parte de compañías comerciales durante todo el proceso de desarrollo de productos y no solo durante la integración de productos."}
{"id":465,"text":"Ellos me preguntaron algunas preguntas y les respondí, y me dijeron: Mándale tu equipaje y sal de allí inmediatamente y vete a la dirección que te dijeron cuando llegaste a Washington."}
{"id":478,"text":"Organización Mundial de Salud anuncia una nueva estrategia para tratar tuberculosis que podría salvar 10 millones de vidas en el próximo decenio."}
{"id":489,"text":"De modo que el objeto debe estar en la máquina durante minutos, luego la máquina durante minutos, y así sucesivamente."}
{"id":490,"text":"No se sugiere que estos temas se interdiqueden, solo que es difícil, incluso después de alrededor de veinticinco años de aculturación, para un extranjero discernir mucho lo que es gracioso acerca de ellos."}
{"id":492,"text":"Otros también جدير بالزيارة son el hogar de Balzac (47 Rue Rayanouard) y el estudio de Delacroix (6 Rue de Furstenberg)."}
{"id":495,"text":"Al final, le otorga un desacuerdo o un motivo de enojo."}
{"id":501,"text":"Es curioso notar que términos que no aparecen en la lista incluyen dificultad lectora, dificultad neuroquímica, lesión cerebral y dificultad educativa."}
{"id":503,"text":"Al final, agregó un claustro, una galería y un torreón."}
{"id":509,"text":"Los archivos de casos pueden necesitar ser traducidos para aquellos clientes que leen otro idioma que inglés."}
{"id":512,"text":"Uh, y ella está colocando las pétalos allí arriba y no realmente sabía de cualquier consecuencia."}
{"id":513,"text":"Entonces fui a Washington D.C., pero no fui directamente a lo que me dijeron que fueran en mis órdenes."}
{"id":516,"text":"Existen mayores oportunidades de arte y cultura en Indianapolis, pero ninguna tan fina como el Teatro Civico."}
{"id":520,"text":"Nunca fue asunto de deliberación formal entre diferentes agentes públicos."}
{"id":526,"text":"Habría nacido"}
{"id":530,"text":"El parque nacional de Kinabalu es solo uno de seis regiones protegidas en el estado."}
{"id":540,"text":"Es un 20% interés"}
{"id":548,"text":"Muchos gobiernos estatales y locales tienen requisitos adicionales de auditoría."}
{"id":562,"text":"Esta es una nueva llegada a Hungría y tendrás que conducir some lejos de la ciudad si quieres jugar."}
{"id":564,"text":"Al principio, las personas pueden participar haciendo un donativo anual sin restricciones de $1,000 o más para Chancellor's Circle, o de $500 o más para Chancellors Associates."}
{"id":565,"text":"Y él está hablando muy rápido; está usando un teléfono móvil."}
{"id":569,"text":"Realizando un concierto ante más de 6.500 estudiantes de K-12, para eventos de conferencias profesionales estatales, para un evento de medios de comunicación de América del Sur y para el evento de medios estadounidenses."}
{"id":570,"text":"El compañero de habitación de Hazmi recuerda que este tomó un viaje no explicado a la terminal de la aerolínea de San Diego alrededor de este tiempo."}
{"id":578,"text":"Napoleón atacó y destruyó el santuario sagrado de Cataluña, el monasterio de Montserrat."}
{"id":584,"text":"Su sociedad humanitaria proporciona no solo servicios sociales efectivos para la comunidad de animales y sus dueños, sino también sirve como el cobertizo para la Ciudad de Nashua."}
{"id":591,"text":"El sector de defensa aérea del Southeast recibió notificación del evento a las 9:55, 28 minutos después."}
{"id":595,"text":"Los espacios abiertos descubiertos desde los años 1960 se creen ahora utilizados para juegos de balón, que tenían un importante pero aún solo mal entendido propósito ceremonial en la cultura india."}
{"id":601,"text":"La escuela de derecho tiene 5.539 graduados distinguidos."}
{"id":602,"text":"Obviamente, كونها نسبيا arbitraria, muchas de las elecciones de AFI no se adaptan a una interpretación cultural coherente."}
{"id":612,"text":"Al escuchar que el campamento iba a ser cerrado, él y otros viajaron al campamento de al Faruq cerca de Kandahar, donde recibieron más capacitación."}
{"id":626,"text":"En el caso de American 11, la última comunicación normal del avión fue a las 8:13 A.M."}
{"id":633,"text":"Pero Wolverstone no se detuvo."}
{"id":636,"text":"Al lado de la iglesia, todo lo que queda de Contra-Aquincum es una plaza excavada con bancos y un pequeño exposición de tabletas y relieves encontrados en el lugar."}
{"id":653,"text":"Pero ser igual no es equivalente a ser el mismo, identico o similar."}
{"id":657,"text":"Yo... Yo no soñé..."}
{"id":659,"text":"00 Menores de 6 años - Tour gratuito y tarifa militar de $3."}
{"id":669,"text":"También destacamos los juegos que relacionan directamente con temas de historia, literatura y estudios sociales."}
{"id":670,"text":"Espero que me ayuden a continuar la tradición olímpica de excelencia."}
{"id":683,"text":"'¡Joder! Quizás expliques tú mismo? ¿A dónde ha ido Wolverstone?"}
{"id":695,"text":"Lo mismo no se puede decir para The New York Times. En su editorial sobre la controvertida controversia con respecto a la cocaína, The Times le advirtió a Bush de que sea honesto y deje que la nación tome medida de él."}
{"id":702,"text":"El Teatro Nacional y Sala de Conciertos, tel. 01-7282333, más conocido comúnmente como el Megaron, está ubicado en Vas."}
{"id":704,"text":"Ella se dio cuenta de que quizás le había provocado a él su ira."}
{"id":708,"text":"Para obtener más información, consulta \/\/www.healtheffects.org\/Pubs\/NMMAPSletter.pdf."}
{"id":710,"text":"Eso fue en Bridgetown تلك الليلة de la raid española."}
{"id":713,"text":"Además de este mala cuenta de derechos civiles, se encuentran el mal uso del FBI en la investigación de la oficina de viajes del propio Ala Oficial del Gobierno, y lo que se ha convertido en conocido como Filegate."}
{"id":715,"text":"El perfil de Time sobre Kenneth Starr lo describe como conservador, excesivamente entusiasta y geek."}
{"id":717,"text":"Dios solo se menciona como el Dios de la naturaleza, a través de lo cual cada pueblo tiene derecho a un estado separado y igual en la comunidad de naciones."}
{"id":720,"text":"Las coronas en los edificios de la década de 1700 son versiones escultóricas o pintadas de las sábanas y adornos floreados que usaban los hombres y las mujeres."}
{"id":721,"text":"Eliminaría la papelera, la tiraría a la arena, la papelera de asiento y la quemaría, luego mezclaría las cenizas así."}
{"id":727,"text":"Sentado solo como juez de circuito, el Chief Justice Taney interpretó la provisión constitucional para requerir autorización parlamentaria para suspender la orden de protección."}
{"id":732,"text":"24 Estas características serían también apropiadas para los informes de responsabilidad de la GMRA."}
{"id":734,"text":"Su hermana podría pasar por blanca y, en realidad, sí podía pasar por blanca."}
{"id":740,"text":"¿Cuál es más que lo que el Quiz de Noticias puede prometer acerca de Fox."}
{"id":744,"text":"Alrededor de nuestras fronteras, nadie podía entender una superstición como تلك."}
{"id":754,"text":"Si tienes un mortgaje, un alquiler o te quedas gratis, será igual... pero creo que no llegaremos allí en el siglo XXI."}
{"id":767,"text":"En los dos términos anteriores, la hegemonía perteneció al PSOE."}
{"id":771,"text":"En el sistema métrico, el prefijo \"kilo\" indica un total de 1.000 unidades: 1 kilocalorímapeo es igual a 1.000 calorías, por eso se expresa utilizando la palabra Caloría (con mayúscula \"C\")."}
{"id":774,"text":"Oftalmólogos están probando nuevas técnicas, como la neovascularización choroidal, y están investigando con células madre cómo curar las enfermedades neurodegenerativas del retina."}
{"id":775,"text":"Quien controla el puerto de Barcelona controla Cataluña."}
{"id":776,"text":"Este cultivo responde muy bien a la contribución foliar de zinc."}
{"id":784,"text":"Dos goles por el atacante de Camerún otorgaron el título de la Copa al equipo Inter."}
{"id":792,"text":"Me congratulo con todo mi corazón por tu valentía."}
{"id":797,"text":"En 1954, a la edad de dieciocho años, Manson se casó con Jean Willis, una enfermera de dieciséis años."}
{"id":809,"text":"Quizás, pero sería más apropiado si el título de este post fuese \"Fortuny y el gitano\" o \"El gitano de Fortuny\" porque Giacometti no es el que pintó al gitano, sino que fue Mariano Fortuny, por lo que \"Fortuny y el gitano\"."}
{"id":813,"text":"Muchos vecinos han acercado a la tienda de lotería para hacer un toast."}
{"id":814,"text":"Además, la masturbación significa hacer amor con la persona que amas más, tú mismo."}
{"id":842,"text":"Sobre los dimensiones de la propiedad, y como en todo el resto de la ciudad, los ciudadanos de Madrid buscan tamaños mayores que en 2009, con una superficie construida media de 107 m2, solo dos metros menos que la media nacional."}
{"id":846,"text":"El asunto es que soy un desviado."}
{"id":847,"text":"Solo Alessandro Lecquio hizo que ella tuviera a un hijo."}
{"id":852,"text":"Pero, como es lógico, es una opinión personal."}
{"id":858,"text":"Echeburúa proporciona pistas para detectar a este 5%-6% a riesgo de adicción a la computadora, como \"pérdida de control sobre el número de horas en la Internet\" o el \"interferencia progresiva en la vida diaria\", con daño en el trabajo escolar, sueño, carácter o relaciones sociales."}
{"id":864,"text":"Algunos meses después, su cliente no pudo pagar su hipoteca y su hogar fue reclamado por el banco."}
{"id":873,"text":"Las políticas ambientales y de inmigración no son buenas."}
{"id":881,"text":"Los pilotos no siempre comunican bien con los miembros del personal de cabina."}
{"id":903,"text":"Liberalismo no llegó a España hasta más tarde."}
{"id":907,"text":"Coloca un anuncio de Coca-Cola allí."}
{"id":908,"text":"España nunca ha sido liberal."}
{"id":930,"text":"Albuferia está lleno y loco!"}
{"id":931,"text":"La administración de Clinton no tiene opinión sobre la reglamentación de Internet."}
{"id":954,"text":"El ejército tiene un historial de utilizar un escudero."}
{"id":956,"text":"La locura no fue notada al momento."}
{"id":966,"text":"Hay un umbral en cada estudio que determina el efecto de la polución aérea."}
{"id":984,"text":"Estamos تشجيعlos y elevándoles todos los días."}
{"id":986,"text":"El fondo de pensiones se financia con los ingresos de los empleados."}
{"id":992,"text":"Los pilotos siempre son perfectos en comunicación."}
{"id":1011,"text":"Las playas públicas por $5."}
{"id":1015,"text":"Tal vez me importe tu opinión sobre mí."}
{"id":1034,"text":"Clinton's adversaries intentaron deshonrarlo y también intentaron impeachment."}
{"id":1038,"text":"Glenn Loury es un conservador."}
{"id":1043,"text":"El YMCA solo promueve principios apoyados por la Iglesia del Diablo en sus programas."}
{"id":1044,"text":"El camino era curvo"}
{"id":1109,"text":"Los pasajeros fueron todos detenidos por la policía para interrogarlos, pero finalmente fueron liberados."}
{"id":1112,"text":"El único tema en el agenda con Pakistán y Arabia Saudita era Al Qaeda."}
{"id":1159,"text":"Si راعي un niño indígena americano, estarías participando en Futuro para Niños."}
{"id":1176,"text":"El crimen cometido podría haber sido genocidio."}
{"id":1183,"text":"Estoy tan seguro de la razón por la que."}
{"id":1200,"text":"La gente estaba tratando de aprender sobre el comercio en bolsas de valores."}
{"id":1211,"text":"Él no le gustó lo que dijiste."}
{"id":1226,"text":"Rechazaron rendirse y perder esperanzas en mover a los Talibanes y están de acuerdo en hacerlo solo."}
{"id":1231,"text":"El museo no puede hacer nada con el dinero que recibe."}
{"id":1232,"text":"No tenía nada que versar con."}
{"id":1237,"text":"No existe tratamiento para las personas con problemas de consumo de bebidas alcohólicas."}
{"id":1241,"text":"Su toxicidad provenía de una infancia dolorosa."}
{"id":1289,"text":"La sencilla fórmula de la música Ragtime no es constante."}
{"id":1320,"text":"El director de DIA tiene el puesto más bajo en términos de responsabilidades."}
{"id":1326,"text":"Sí, las personas cuya facultad de decidir nunca se vea afectada."}
{"id":1328,"text":"James Wilson Marshall hizo algo muy ordinario."}
{"id":1331,"text":"El costo de estos programas es muy alto."}
{"id":1338,"text":"El cuestionario de la Leyada Antidifamatoria contó con participantes de cinco estados americanos."}
{"id":1339,"text":"No necesitamos más fondos para nuestros programas."}
{"id":1342,"text":"El fondo de préstamo siempre garantiza un interés de 9%."}
{"id":1363,"text":"Este preocupante se comparte por parte de varios consultores diferentes."}
{"id":1364,"text":"Podemos educar a los abogados, estoy seguro de ello!"}
{"id":1398,"text":"No tenemos referencias en cuanto a dinero."}
{"id":1408,"text":"Los agentes federales tienen prácticas adecuadas en capital humano."}
{"id":1415,"text":"Cada juego puede relacionarse con lo que los estudiantes aprenden en el colegio."}
{"id":1426,"text":"Estamos satisfechos con ellos."}
{"id":1439,"text":"La venta de colgantes ecológicos y cosméticos ha aumentado en el último año."}
{"id":1441,"text":"Las metástasis son dañinas."}
{"id":1442,"text":"Los niños migrantes no pueden aprender ni español ni inglés."}
{"id":1445,"text":"El periodismo es una profesión que está siendo cada vez menos prestigiosa."}
{"id":1447,"text":"Nadie dudaba de la contribución positiva de los expertos en la resolución de problemas políticos."}
{"id":1448,"text":"Schumacher es un corredor de motocicletas."}
{"id":1546,"text":"Las condones reducen el infidelismo"}
{"id":1569,"text":"Estoy satisfecho con mi gestión del crisis en relación con la población."}
{"id":1571,"text":"Se cometió el error por parte de un empleado"}
{"id":1575,"text":"El actriz tiene cancer."}
{"id":1589,"text":"El salario de los empleados aumentará después de la aprobación del decreto de extensión budgética."}
{"id":1594,"text":"Existen ejercicios específicos para fortalecer el abdomen."}
{"id":1599,"text":"Tú no tienes que agregar productos tóxicos para producir perfumes y cosméticos."}
{"id":1614,"text":"Este es el tercer libro de de Azúa."}
{"id":1631,"text":"Los ahorros hacen que las impuestos sean inexistencias."}
{"id":1654,"text":"Ignoras a tus fans."}
{"id":1666,"text":"Omnes dijo que no puedes ver los cambios en la sociedad."}
{"id":1693,"text":"La Convención Nacional Republicana solo ha tenido lugar en Houston una vez."}
{"id":1704,"text":"Había algún sentimiento de culpa cuando el Vicegobernador se saludó con la mano."}
{"id":1711,"text":"El área de vivienda se accede a través de un túnel que es casi de un ميل largo."}
{"id":1718,"text":"Las veleros son utilizados como el escenario para muchas escenas elegantes."}
{"id":1727,"text":"Algunas personas creen que son demasiado pobres para donar dinero, por lo que ignoran nuestras llamadas."}
{"id":1756,"text":"Eso sonaba como una experiencia terrible."}
{"id":1759,"text":"Creo que fue en el campo."}
{"id":1771,"text":"El Vicegobernador no siempre esperaba llegarle, sin embargo, saludó a él de todos modos."}
{"id":1797,"text":"En 1787, las personas creían que el mundo era plano."}
{"id":1804,"text":"Presidente Musharraf respondió a Presidente Bush inmediatamente."}
{"id":1810,"text":"Dejaste que el barco hundiera, aunque no me lo dijiste porque pensaste que me haría sentir triste."}
{"id":1811,"text":"El despacho lanzó gritos durante minutos, enfadado por la debaucheria en sus platillos."}
{"id":1819,"text":"Nuestra vocabulario tiene un proceso lingüístico."}
{"id":1822,"text":"Sé esa voz"}
{"id":1829,"text":"Las cosas se mueven realmente rápido en la ED."}
{"id":1832,"text":"Nunca deseó ser nada como ese perro en esa unica leyenda."}
{"id":1835,"text":"لا يوجد تفاعل متبادل."}
{"id":1836,"text":"El 23º ampliación dice que puedes votar por el presidente si vives en California."}
{"id":1839,"text":"Nuestra única opción es seguir cualquier dirección que nos den de parte de nuestros superiores y los altos cargos."}
{"id":1849,"text":"Bin Ladin y Al Qaeda estaban completamente responsables de la terrorismo."}
{"id":1876,"text":"Tal vez me hubieras considerado cuando hiciste lo que hiciste."}
{"id":1877,"text":"Siempre prestamos atención a todo."}
{"id":1879,"text":"Toda regalo se registra y anuncia en nuestro diario mensual."}
{"id":1897,"text":"Algunos especímenos moleculares se forman en nubes negras."}
{"id":1899,"text":"Las fotos muestran qué hermosos eventos les sucederán."}
{"id":1905,"text":"Condoleezza Rice fue impresionante en su trabajo como Asesora Nacional de Seguridad."}
{"id":1911,"text":"Su lordship era muda."}
{"id":1914,"text":"Japón y Suecia son miembros de la Alianza Antigua."}
{"id":1926,"text":"Laguna Nichupte es 10 acres de agua."}
{"id":1938,"text":"Ella estaba vestida blanca cuando preguntó: ¿Por qué corres entonces?"}
{"id":1963,"text":"Muchas personas fueron asesinadas al impacto."}
{"id":1964,"text":"No hago recetas complicadas."}
{"id":1982,"text":"La guerra chechena ha dado a Rusia más obstáculos."}
{"id":1984,"text":"He tomado interés en lingüística desde que tomé una clase introductoria el año pasado."}
{"id":2008,"text":"Las revisaciones en punto de control dependen enteramente de la intuición del agente de aduanas que realiza la revisión."}
{"id":2010,"text":"Los términos y condiciones son diferentes para los empleados federales."}
{"id":2016,"text":"No visite los pueblos."}
{"id":2022,"text":"Los invitados de los programas de televisión saben cómo no responder preguntas."}
{"id":2029,"text":"Es fácil agregar esculturas."}
{"id":2030,"text":"El capitán Blood era famosamente bueno en promover la moral."}
{"id":2037,"text":"La Escuela de Derecho de la IU enseña a los futuros abogados."}
{"id":2041,"text":"Puedes jugar en Las Vegas."}
{"id":2045,"text":"La Sra. Síguilor caminó por entre un grupo de hombres."}
{"id":2049,"text":"El supervisor envió a la líder a su mentor porque sabía que él sabía qué hacer."}
{"id":2054,"text":"Es no una buena idea suspender la representación legal, de esta manera, probablemente obtendrán un recurso de declaración de mosca."}
{"id":2056,"text":"La gente ir a pescar y luego se dirige directamente a dormir."}
{"id":2057,"text":"Manuales escritos se transmiten de abuelos a padres a hijos."}
{"id":2065,"text":"Las reglas de un concurso de supervivientes siempre requieren la presentación de frases con exactamente once palabras."}
{"id":2091,"text":"Dios creó el universo."}
{"id":2096,"text":"Nuestros médicos pediátricos están investigando una variedad de enfermedades."}
{"id":2100,"text":"Los rangos de hombres estaban disminuyendo, mientras que todos se dirigían hacia la forecastle para comer."}
{"id":2102,"text":"El precio es 10% más que el costo."}
{"id":2106,"text":"El Office de Campo de Nueva York lo manejó cuando decidieron que Al Qaeda estaba involucrado."}
{"id":2110,"text":"Las líneas calculan que el nivel de bienestar de los correos es del 10%."}
{"id":2126,"text":"Pitt llevaba una camisa blanca y pantalones marrones."}
{"id":2137,"text":"Las armas pertenecen a una categoría."}
{"id":2140,"text":"El Gazeteo Omni de los Estados Unidos es comprensivo."}
{"id":2152,"text":"Los vaqueros y los mexicanos de Sonora tienen absolutamente nada que ver con la cultura chicana."}
{"id":2163,"text":"Todos los deportes son nombrados por medio de una pieza de equipamiento utilizada en el deporte."}
{"id":2174,"text":"La unidad nacional no importa en absoluto."}
{"id":2179,"text":"Los niños de preescolar y de edad primaria sofocan a menudo sueños acerca de su futuro."}
{"id":2212,"text":"Las teorías identifican edades con características."}
{"id":2221,"text":"Refusamos tratar con cualquier otro asunto que no se base en hechos."}
{"id":2234,"text":"Antes de 1800, Missouri no consideraba un estado de los Estados Unidos."}
{"id":2247,"text":"En niveles de fitness más altos, las poblaciones evolutivas son más probablemente a soportar."}
{"id":2251,"text":"Coniera se encuentra en el océano Atlántico."}
{"id":2259,"text":"La iniciativa se enmarcó en el objetivo de eliminar la dependencia del estado hacia los sistemas de computadora."}
{"id":2262,"text":"Todos contribuyen con la misma cantidad, para evitar tratamientos especiales."}
{"id":2269,"text":"Se llevaron a cabo esfuerzos para ayudar a implementar la comercialización electrónica en los gobiernos estatales."}
{"id":2284,"text":"La Convención Nacional Republicana siempre tiene lugar en abril."}
{"id":2285,"text":"Existen algunas tradiciones católicas exclusivas."}
{"id":2292,"text":"Nunca sabrás lo que pasa con el dinero."}
{"id":2293,"text":"El mar estaba lleno de pequeños peces que chocaban contra el barco."}
{"id":2308,"text":"La gente disfruta de celebrar después de la pesca."}
{"id":2318,"text":"El Montesserant es un río."}
{"id":2331,"text":"Los niños de preescolar piensan sobre todo sobre hoy."}
{"id":2339,"text":"La vida en la tierra emergió solo una vez."}
{"id":2357,"text":"Los niños de cinco años se preocupan por lo que sucederá luego."}
{"id":2366,"text":"No podemos encontrar evidencia de que Clarke le dio su paper."}
{"id":2369,"text":"El costo de la universidad ha aumentado mucho."}
{"id":2379,"text":"Se necesita ayuda para el estado."}
{"id":2385,"text":"La Sociedad cuida a niños pequeños."}
{"id":2399,"text":"Ningún operativo de Hizbollah haطير jamás a Irán."}
{"id":2400,"text":"Este diccionario parece ser plagiado de un diccionario existente escrito por un competidor."}
{"id":2405,"text":"Hay un deficiente de cajeras para los estudiantes."}
{"id":2424,"text":"Las culturas compartieron algunas prácticas y tradiciones comunes."}
{"id":2443,"text":"El cantante es el único hijo."}
{"id":2448,"text":"Al cambiar de operadores, puede encontrar un trato justo desde la compañía."}
{"id":2468,"text":"Uno de los famosos rostros que ayudan actualmente en el terremoto de Chile es Brad Pitt."}
{"id":2471,"text":"El emperatriz está enferma."}
{"id":2480,"text":"Todas las compañías de Internet son europeas."}
{"id":2483,"text":"Interpretaciones de lo que otros escriben son peligrosas"}
{"id":2489,"text":"El jamón no se vuelve rancio"}
{"id":2491,"text":"Quiero ellos."}
{"id":2494,"text":"Las personas de tendencia a la izquierda casi nunca van a un peluquero."}
{"id":2496,"text":"Los economistas son los expertos mejor calificados para trabajar en política."}
{"id":2507,"text":"Presentar una queja implica تلقائيamente recibir una discapacidad permanente."}
{"id":2509,"text":"Mi padre estuvo en Guinea Ecuatorial."}
{"id":2510,"text":"Keith Steele está convencido de que esta decisión permitirá mejorar el tratamiento de diversos disease."}
{"id":2513,"text":"Si eres un buen vendedor, no te hace falta ahorrar."}
{"id":2522,"text":"Existen problemas causa de preocupación."}
{"id":2527,"text":"El país no tiene interés."}
{"id":2538,"text":"Siempre seleccione el color en moda"}
{"id":2554,"text":"Incluso si me quedo con ellos, hay posibilidades de que algunos de ellos muoren."}
{"id":2557,"text":"El presupuesto se refiere a un jugador de fútbol."}
{"id":2567,"text":"Las palizas del maestro hicieron volver a la realidad a los niños."}
{"id":2569,"text":"El tratamiento será diferente dependiendo del estado de cada persona."}
{"id":2583,"text":"Ella quiere que la indignación de los cielos se alivie en forma de nieve."}
{"id":2587,"text":"Las clases sobre morales son para el poder y el dinero."}
{"id":2589,"text":"Ella quiere que sus apariciones públicas sean un evento de gran trascendencia."}
{"id":2592,"text":"La IEC es una organización global"}
{"id":2593,"text":"La crisis durará unos años."}
{"id":2597,"text":"A pesar de tener conocimientos escasos, ella finalizará pagando todos los compras."}
{"id":2600,"text":"El gobierno estadounidense continúa ayudando a Israel"}
{"id":2606,"text":"Barcelona está detrás de Sevilla."}
{"id":2642,"text":"Agente sociales reunieron con el gobierno."}
{"id":2647,"text":"Niños y niñas prefieren los alimentos de diferentes sabores"}
{"id":2658,"text":"Los tribunales procesan a tiempo todas las causas criminales que reciben."}
{"id":2663,"text":"El portal no funciona correctamente."}
{"id":2665,"text":"There is a concert."}
{"id":2671,"text":"Valderas hizo las declaraciones por sí mismo"}
{"id":2674,"text":"El Príncipe y Letizia no visitaron Covadonga."}
{"id":2678,"text":"Si no hacemos nada, todo saldrá bien."}
{"id":2688,"text":"Jünger escribió el libro Storm of Steel"}
{"id":2691,"text":"La función de los 21 miembros del Comité será reunirse dos veces al mes."}
{"id":2693,"text":"El persona que presenta la queja debe firmarla"}
{"id":2705,"text":"Ella quiere que la indignación del clase trabajadora se libere."}
{"id":2713,"text":"El mercado inmobiliario ha mantenido una tendencia ascendente durante los últimos 12 meses"}
{"id":2716,"text":"Las pellets son utilizadas para calentar casas."}
{"id":2719,"text":"El cáncer no se puede detectar temprano."}
{"id":2721,"text":"Se han hecho esfuerzos para terminar con los conflictos y para que los colectivos aumenten sus ingresos."}
{"id":2724,"text":"Más de 1.000 pacientes participaron en la primera vacunación activa en 2001."}
{"id":2730,"text":"Después de mucho esfuerzo, logré plantarlos en Chicago."}
{"id":2734,"text":"La ingesta aumentada de minerales y vitaminas básicos evitaría los fallecimientos fetal y anemia."}
{"id":2738,"text":"Fue a Hollywood con sus amigos."}
{"id":2741,"text":"Su imagen típica como un pueblo de pesca lleno de balcones es muy convencional, una de muchas."}
{"id":2754,"text":"Mañana podría haber heridas o incluso muertes."}
{"id":2775,"text":"Monte Parnaso está a 100 miles de la ciudad."}
{"id":2781,"text":"No hay ninguna ventaja al ser miembro de la Sociedad Nacional Audubon."}
{"id":2794,"text":"Había personas en la orilla que querían matarlo."}
{"id":2806,"text":"No hay ninguna apelación con estas actuales."}
{"id":2809,"text":"Dígame que espero con impaciencia conocerlo allí."}
{"id":2814,"text":"Los animales en peligro de extinción reciben ayuda de los miembros de Nussbaum."}
{"id":2815,"text":"Mi hermano nunca se unió."}
{"id":2818,"text":"Ellos lo llaman \"cuidado para mayores\" pero se conoce como el \"centro para mayores\"."}
{"id":2822,"text":"La mayoría de las personas no sabría la origen del término \"quark\" y que se refiriera al sonido que hacía un rana."}
{"id":2824,"text":"Se enterró más allá de 20m bajo tierra."}
{"id":2832,"text":"Escuché todo lo que ella dijo."}
{"id":2833,"text":"Se aceptan apuestas en contiendas y elecciones políticas en estos sitios también."}
{"id":2837,"text":"Nos dijeron esto."}
{"id":2842,"text":"Ellos me preguntaron por qué fui allí."}
{"id":2847,"text":"Hace solo que comenzamos a hacer eso."}
{"id":2856,"text":"El clima está caliente y sin lluvias la mayoría de los días en agosto."}
{"id":2858,"text":"El presidente puede llevar un portafolio."}
{"id":2861,"text":"Dos plankes se levantan."}
{"id":2865,"text":"Ellos tocan música de bluesgrass."}
{"id":2868,"text":"Seguridad social solo incluye programas que son para los trabajadores del fédero."}
{"id":2897,"text":"Washington ha perdido todas las partidas."}
{"id":2900,"text":"Cambian rápidamente durante el entrenamiento."}
{"id":2912,"text":"Sólo piensa en raisins y chips de maíz y nada más."}
{"id":2915,"text":"Estaba realmente relajado al comenzar la escuela."}
{"id":2917,"text":"Se realizaron grabaciones de algunas transmisiones por radio en septiembre."}
{"id":2919,"text":"Siempre sabía que te asustarías fácilmente, Peter."}
{"id":2920,"text":"Sus oficiales lo respetan."}
{"id":2942,"text":"Los niños lo detestarán todo por completo."}
{"id":2945,"text":"El compañero de Lord Julian era un caballo."}
{"id":2947,"text":"El auditorio en la colina de Philopappos está cerrado desde mayo a septiembre."}
{"id":2953,"text":"El arte fue adquirido y se exhibió inmediatamente."}
{"id":2956,"text":"No es posible modificar el permiso de operación Title V."}
{"id":2959,"text":"El nuevo desarrollo de condos en el centro del bosque no afectará a su estatus de bosque virgen."}
{"id":2967,"text":"Tienen que incluir los partes para el nuevo cohete."}
{"id":2970,"text":"Diego no realmente quería seguir sus instrucciones."}
{"id":2972,"text":"La palabra media es más de cien años de edad."}
{"id":2976,"text":"Tardaron mucho tiempo en terminar las costuras."}
{"id":2981,"text":"Estudios de caso exploratorios pueden ahorrar tiempo y dinero."}
{"id":2999,"text":"Los educadores han graduado de algunos cursos."}
{"id":3029,"text":"El sangre necesitaba hablar en privacidad con el arquero."}
{"id":3030,"text":"Ambas contribuciones se han calculado mediante el mismo método."}
{"id":3050,"text":"El bombardeo había sido desactivado por el piloto."}
{"id":3059,"text":"Los nombres propios son a menudo overused cuando se traduce a inglés desde lenguas extranjeras."}
{"id":3066,"text":"Algunos acusaron a Thumairy de descuido en la misión."}
{"id":3090,"text":"Clinton rechazó hablar."}
{"id":3092,"text":"Las tiendas sirven algunos de los mejores platillos de la ciudad."}
{"id":3114,"text":"Un hombre fue liberado por un problema técnico y luego fue a matar a su ex novia."}
{"id":3121,"text":"Los helicópteros no pudieron volar cerca de los tejados debido a incendios en el área."}
{"id":3123,"text":"Nunca había ido a Port Royal."}
{"id":3136,"text":"Nuestra casa estaba lejos de esta zona."}
{"id":3139,"text":"Ellos van en la abertura."}
{"id":3148,"text":"Él es correcto y erróneo a la vez."}
{"id":3152,"text":"La Fabrica de Perfumes ha estado en producción desde 1954."}
{"id":3162,"text":"Anímate a pensar en Wonder Bread y Challenge Butter."}
{"id":3175,"text":"Sospecha canina y sospecha de bola de pesas no son exactamente lo mismo."}
{"id":3182,"text":"Shakur no usó ningún otro nombre, porque no era muy famoso."}
{"id":3189,"text":"Los niños will like the exhibits about boats."}
{"id":3190,"text":"No debes esconder tus posesiones delante de los monos."}
{"id":3193,"text":"La iglesia Neo-Gótica Calvinista de 1896 tiene algunas panoramías."}
{"id":3199,"text":"Tung quiere influir en speculadores de propiedades."}
{"id":3202,"text":"Time magazine ha desvelado las acciones violentas detrás de الكواليس del wrestlemania."}
{"id":3209,"text":"Solo se posó en el suelo, de modo que mis zapatos quedaron limpios."}
{"id":3213,"text":"Todavía estamos descubriendo diferentes formas de proteínas."}
{"id":3224,"text":"No estoy seguro de qué parece para ti."}
{"id":3228,"text":"Kennedy no los reconoció."}
{"id":3229,"text":"Me dijeron que me quedara en casa."}
{"id":3244,"text":"No te preocupes por pagarlo en absoluto."}
{"id":3247,"text":"El Colón llevaba una sombrera."}
{"id":3251,"text":"Todos cuidan a su familia, sin importar qué."}
{"id":3261,"text":"Existen algunos pequeños templos en los que solo cabe un solo persona."}
{"id":3262,"text":"Debra Eappen realizó una entrevista para Time."}
{"id":3265,"text":"El pintura siempre es negra."}
{"id":3285,"text":"Concediendo la comisión del rey contradice mis valores morales."}
{"id":3301,"text":"Cada penique que donas ayuda a la investigación."}
{"id":3319,"text":"Estábamos previstos mirar lo que volaba."}
{"id":3324,"text":"Él dijo que debería asumir que la escuela sería correcta."}
{"id":3326,"text":"La explosión causó casi no daño."}
{"id":3327,"text":"En el último mes, no fueron a la tienda."}
{"id":3328,"text":"Nadie de los edificios altos en el Golden Mile son bancos."}
{"id":3331,"text":"Nadie de los seres humanos merece ser rehabilitado."}
{"id":3336,"text":"El condado era conocido como hogar de algunos de las familias más ricas de la región."}
{"id":3340,"text":"Al superar una concentración de 85%, PP inhibe su propio resintensificamiento."}
{"id":3344,"text":"Estuvo en Brooklyn con su familia."}
{"id":3363,"text":"Espero que ella haga lo que planea hacer."}
{"id":3368,"text":"El Enquirer no comentó el incidente relacionado con Clinton."}
{"id":3375,"text":"El río Saguenay fue parte del mercado de la carbón."}
{"id":3376,"text":"Hice una conversación con su señoría justo ahora."}
{"id":3377,"text":"Vespasiano fue un emperador, y el Teatro Flavio se le lleva su nombre."}
{"id":3379,"text":"Planeó agregar cuatro cosas."}
{"id":3380,"text":"No sabíamos qué demonios era un u2."}
{"id":3392,"text":"El incidente completo será ahora descrito con toda la detección."}
{"id":3398,"text":"Los paquetes de bienvenida son apreciados por aquellos que los reciben."}
{"id":3404,"text":"Una plan de contingencia para minimizar los perder debe incluirse en el plan."}
{"id":3408,"text":"Ramzi Yousef también fue indicado."}
{"id":3409,"text":"El Dow Jones sube y las personas ricas compran más."}
{"id":3412,"text":"Wolverstone había mencionado al obispo como alguien muy hermoso."}
{"id":3418,"text":"Este país tenía once colonias en el comienzo y se le sumaron más."}
{"id":3420,"text":"El listado era bastante comprensivo y incluía todas las discapacidades conocidas."}
{"id":3423,"text":"Nunca he estado en Washington, D.C."}
{"id":3430,"text":"Todas las salas de clases de ciencia están ubicadas al otro lado de la pasarela."}
{"id":3435,"text":"Las escuelas utilizan el diccionario de Webster's College porque es el mejor."}
{"id":3440,"text":"Me gustaría saber dónde se fue."}
{"id":3444,"text":"Yo estaba allí durante dos horas."}
{"id":3453,"text":"Las agencias realizaron sus reuniones en una ubicación diferente cada semana."}
{"id":3454,"text":"El calor excesivo puede causar dizque en algunos casos."}
{"id":3455,"text":"El Quad es un barbero."}
{"id":3457,"text":"Solo se alzará una vez."}
{"id":3481,"text":"Debe haber sido programado para nacer en diciembre de 2010."}
{"id":3499,"text":"El dice que quiere entregar el proyecto final a las 5pm."}
{"id":3511,"text":"En muchos países, los empleados de correos ganan menos que cinco dólares al día."}
{"id":3518,"text":"Las estadísticas en este paper son anticuadas."}
{"id":3523,"text":"He oído que no es bueno."}
{"id":3531,"text":"La orquesta se compone de las instrumentos mencionados anteriormente."}
{"id":3534,"text":"Yo sabía qué usarlo para!"}
{"id":3547,"text":"Nadie dio consideración a los secuestros."}
{"id":3555,"text":"El urna con las cenizas de Apolo está debajo de su árbol."}
{"id":3557,"text":"Este puede aplicarse en algunos casos en la Web."}
{"id":3561,"text":"El había escuchado algunos noticias excitantes."}
{"id":3566,"text":"No nos importa tu regalo en absoluto."}
{"id":3580,"text":"Todos con fervor comieron sus platillos y comentaron que les recordó a sus platillos de vacaciones favoritos."}
{"id":3581,"text":"Espero que dones al Anual Campaña."}
{"id":3601,"text":"Los datos son de 1 de julio de 1988."}
{"id":3603,"text":"Lord Julian bajó de la Arabella tan pronto como pudo, dándole a Miss Bishop la espalda."}
{"id":3605,"text":"Umeda no forma parte del distrito de entretenimiento."}
{"id":3620,"text":"Nunca volaría."}
{"id":3626,"text":"Las compañías de escuelas de bomberos en otras ciudades contaban con hasta 8 miembros."}
{"id":3630,"text":"El abogado opositor y el tribunal recibirán notificaciones."}
{"id":3633,"text":"El Stampede tenía como objetivo mostrar las técnicas de vida en la finca."}
{"id":3635,"text":"Allan 200 monos allí."}
{"id":3636,"text":"El capitán del barco estaba sentenciado a sentirse muy enfermo."}
{"id":3642,"text":"Empleados privados y empleados federales acuerdan los mismos términos y condiciones."}
{"id":3653,"text":"Nunca me lanzó nada."}
{"id":3654,"text":"Es no tan común."}
{"id":3660,"text":"Ella se llama Sam porque es una tomboy."}
{"id":3667,"text":"La satisfacción objetiva no es problema."}
{"id":3690,"text":"No me preocupa si no sabes nada sobre ello."}
{"id":3703,"text":"solo habrá tres mil estudiantes de K-12."}
{"id":3705,"text":"El compañero de habitación de Hazmi tiene una buena memoria."}
{"id":3709,"text":"Las organizaciones deciden si van a utilizar a empleados internos o si costará demasiado dinero hacer eso."}
{"id":3717,"text":"Charles F. Lewis no podía leer."}
{"id":3719,"text":"Hay varios lugares en la ciudad donde las personas nuevas pueden jugar."}
{"id":3721,"text":"Catarino Garza fue un conocido Texas Ranger."}
{"id":3730,"text":"Es bienvenido que no lo tomes muy serioso."}
{"id":3732,"text":"12HEI se relaciona directamente con la contaminación del aire."}
{"id":3774,"text":"Sangre, sin preocupación, le preguntó si podía."}
{"id":3780,"text":"Khalid al Mihdhar nunca viajó."}
{"id":3789,"text":"Ahmed al Ghamdi y Abdul Aziz al Omari quedaron en Nueva Jersey en lugar de volar a Miami."}
{"id":3794,"text":"Su mano había sido forzosamente sostenida por las sobrinas del obispo en todos los momentos."}
{"id":3796,"text":"Se dice que los bebés deben alimentarse a sí mismos."}
{"id":3798,"text":"Es جدير بالذكر que la misma característica puede ocurrir dentro de la economía en su totalidad."}
{"id":3802,"text":"Se descubrió posteriormente que los terroristas generalmente viajan por avión o coche."}
{"id":3808,"text":"La CIA informó al Alto Comisionado que habían concluido que no había amenazas."}
{"id":3810,"text":"McLaughlin es el Vicedirector del Directorio Central de Inteligencia."}
{"id":3824,"text":"El mercado vende muchos frutos y verduras."}
{"id":3830,"text":"Squamish es donde comenzaron los contenstos de rollo de madera."}
{"id":3833,"text":"Las conversaciones de Trip pueden escucharse."}
{"id":3844,"text":"La escuela de derecho solo ha tenido 20 graduados."}
{"id":3848,"text":"Ellos rechazan vivir con su padre."}
{"id":3854,"text":"Eso solo ocurre en especialistas."}
{"id":3869,"text":"Este lugar es más caro que en ningún lugar!"}
{"id":3880,"text":"Independientemente de la rehabilitación, ¿cuánto vale la vida?"}
{"id":3888,"text":"La gente no habla en los ranchos."}
{"id":3897,"text":"Eso no concluye que buena arquitectura solo se diseñe para funcionalidad."}
{"id":3901,"text":"Nemeth dijo que no investigaría el motel."}
{"id":3907,"text":"No hay campos cerca de Kandahar."}
{"id":3916,"text":"Tenería mucho tiempo libre para llevar a cabo varias largas vacaciones mientras trabajaba en estos proyectos."}
{"id":3919,"text":"¿Quieres alquilar mi copia de The Firm para leerla?"}
{"id":3921,"text":"Las متطلبات التصميم se mostraban a menudo mediante prototipos."}
{"id":3933,"text":"Le dije que sabía que había superado sus expectativas por un 40%."}
{"id":3943,"text":"Se intimida fácilmente por cualquier movimiento brusco."}
{"id":3946,"text":"¿Serán parte de nuestros sueños?"}
{"id":3949,"text":"Fueron a la calle con el más alto número de restaurantes y bares."}
{"id":3952,"text":"Los japoneses son conocidos por usar demasiadas palabras al escribir en inglés."}
{"id":3954,"text":"Él está absolutamente ni derecho ni equivocado."}
{"id":3955,"text":"KSM nunca estaba allí en el hospedería."}
{"id":3962,"text":"El agency tiene software especializado para la tarea."}
{"id":3969,"text":"Nunca agregó nada."}
{"id":3977,"text":"De acuerdo con el informante, el clima de perro se utilizaba para describir las lluvias monzónicas según las estaciones."}
{"id":3978,"text":"Por favor, llame a Kathy Dannels si desea discutir su contribución."}
{"id":3986,"text":"Peter tuvo una idea tan genial que cualquiera tendría que acordarse."}
{"id":3987,"text":"Nadie de sus amigos es robando y asesino."}
{"id":3993,"text":"El tiempo nunca ha escrito sobre Henry Kissinger."}
{"id":3995,"text":"Debes pagar $1000 para ser miembro de la Fundación del Recinto Natal de Clinton."}
{"id":3998,"text":"Más de un aviación llega cada semana."}
{"id":4010,"text":"Los miembros tienen un descuento del 25%."}
{"id":4021,"text":"Creo que tienes razón!"}
{"id":4026,"text":"Ha dudado si tus acciones maliciosas fueron causadas por ti."}
{"id":4031,"text":"Puede poder tomar deducciones fiscales en sus donaciones."}
{"id":4044,"text":"El jefe nunca apareció."}
{"id":4052,"text":"La policía encontró diversos elementos en los bolsillos de la mala del hombre después de que se evacuara el terminal."}
{"id":4057,"text":"Le dije que no sabía lo que estaba haciendo."}
{"id":4063,"text":"El Talibán no estaba contra Al Qaeda."}
{"id":4074,"text":"No hay muchos Milosevics."}
{"id":4080,"text":"Los americanos tempranos hablaban de todas las buenas cosas que los mexicanos españoles hicieron."}
{"id":4081,"text":"El proyecto artístico es realmente fascinante."}
{"id":4103,"text":"Verdades sobre la química cerebral son obvias."}
{"id":4107,"text":"Si cometes un error, debes asumir la responsabilidad por él."}
{"id":4133,"text":"Nunca utilizan a personas del propio equipo para ayudarlo."}
{"id":4135,"text":"Tengo que llevar a la hija de mi novia a comprar ropa antes de que comience el año escolar cada año."}
{"id":4153,"text":"Las personas únicas pueden todavía ser iguales."}
{"id":4160,"text":"No sabía que no era el único persona que estaba en el campo ese día."}
{"id":4163,"text":"Centrelink tenía varios métodos para enseñar a las personas cómo informar sobre ingresos."}
{"id":4166,"text":"El Anexo A muestra el tiempo."}
{"id":4173,"text":"El dijo que podía entregarlo cuando quisiera."}
{"id":4184,"text":"Yo no era fans de él."}
{"id":4185,"text":"Bin Ladin tenía reservas en un resort de hoteles en Grecia para un congreso en esa fecha."}
{"id":4190,"text":"Creía que las letras de la canción eran demasiado obvias."}
{"id":4207,"text":"La lista de pronunciación no me ayudó en absoluto."}
{"id":4228,"text":"La guía de dirección del presupuesto no mencionó de ninguna manera los derechos civiles."}
{"id":4237,"text":"Mi abuela nació hace diez años después de que terminara el siglo."}
{"id":4238,"text":"Algunos atacantes fueron inicialmente marcados para inspecciones adicionales."}
{"id":4239,"text":"Es bien que hayamos cometido algunos errores."}
{"id":4243,"text":"Los tipógráficos y los tecnólogos nunca cometen errores gráficos."}
{"id":4246,"text":"Están pagando por el alquiler o el propio de la vivienda."}
{"id":4248,"text":"El dialecto regional probablemente se relaciona con esta falta de ambición lingüística."}
{"id":4250,"text":"Ella y Lord Julian Wade intercambiaron un beso anoche."}
{"id":4252,"text":"Ella nunca se interesó en el debate ni hizo preguntas."}
{"id":4257,"text":"El barco que se acercaba estaba manejado por doce marineros."}
{"id":4259,"text":"¿Puede escucharme ahora mismo?"}
{"id":4264,"text":"Mies van der Rohe no solo diseñó el edificio Tugendhat, sino que también lo vivió."}
{"id":4271,"text":"Me dijeron que debía reemplazar el caja de fusibles de la oficina, pero sé nada sobre el wiring الكهربائي."}
{"id":4273,"text":"Las agradecimientos no son dedicatorias."}
{"id":4274,"text":"Nadie debe pagar para usarlo."}
{"id":4284,"text":"Beijing tiene mercados al aire libre que incluyen tiendas muy interesantes."}
{"id":4293,"text":"De verdad no parece que pudiera ocurrir."}
{"id":4305,"text":"En 1993 hubo un intento de bombardeo del Centro Comercial Mundial."}
{"id":4310,"text":"Un bomberista se sentía que este torre podría cayer."}
{"id":4330,"text":"Estaban todos asustados de ser liberados de custodia."}
{"id":4353,"text":"El administration no ha mencionado nada sobre los estampidos de comida o el bienestar."}
{"id":4354,"text":"Durante su interrogatorio, KSM discutió principalmente sus pensamientos sobre el polo المائي."}
{"id":4355,"text":"Es mejor reservar con anticipación."}
{"id":4366,"text":"Nemeth dijo a alguien que investigaría el motel."}
{"id":4367,"text":"Nos mudamos a una casa que construimos en el campo."}
{"id":4384,"text":"Inglaterra tiene varios dialectos ingleses distintivos, cuyos números superan a los de América Norte."}
{"id":4387,"text":"El chico apareció hace 2 minutos."}
{"id":4394,"text":"todavía estaba asustado."}
{"id":4402,"text":"Tal vez no fueran los más inteligentes, pero eran muy amables y se interesaban por aquellos que estudian."}
{"id":4404,"text":"Hay muchos canales de agua en Quetico."}
{"id":4410,"text":"Dos planchas son levantadas por un robot."}
{"id":4411,"text":"Miss llegó un poco temprano y como consecuencia, el barco aún no había llegado a la orilla."}
{"id":4422,"text":"Suponemos que el profesor Honey está correcto en todas sus escritos."}
{"id":4424,"text":"Movimos otra vez."}
{"id":4427,"text":"No podría demostrarle a usted nada en absoluto."}
{"id":4433,"text":"En los Estados Unidos, existe la necesidad de un identificación seguro."}
{"id":4443,"text":"Cada caso necesita tener a una persona específica trabajando en él."}
{"id":4455,"text":"El arena siempre está plana y lisa."}
{"id":4457,"text":"Lo entendí muy bien desde el principio."}
{"id":4467,"text":"El régimen nazi lo permitió."}
{"id":4484,"text":"Al decir \"sí\", decidimos que nos casaríamos ese día."}
{"id":4488,"text":"Siempre disfruté escuchando las historias de mi abuela."}
{"id":4491,"text":"El secretario del administrador tiene muchos otros deberes además."}
{"id":4500,"text":"Motassadeq debía esconder que Shehhi estaba desaparecido."}
{"id":4517,"text":"El mismo se aplica al sentido de la identidad nacional."}
{"id":4530,"text":"Pruebas de aviones te enseñan a manejar la presión."}
{"id":4534,"text":"Preferiría tener 10 peras a 10 manzanas."}
{"id":4535,"text":"La teoría del proceso de selección macho (CMP) trata sobre la mating de animales."}
{"id":4538,"text":"El Fuerza Aérea me envió a Del Rio, Texas en 2001."}
{"id":4540,"text":"Puedo demostrarlo debido a toda la evidencia que he recopilado sin tu conocimiento."}
{"id":4547,"text":"La gente nos da dinero para mantener a nuestra organización funcionando."}
{"id":4552,"text":"Al utilizar el boleto de viaje, el sistema puede comparar la información para asegurarse de que no haya fraude."}
{"id":4554,"text":"لا يوجد زر للضغط عليه."}
{"id":4558,"text":"Sabía que no tenía nada que hacer."}
{"id":4579,"text":"¿Has leído The Soft?"}
{"id":4586,"text":"La colección de arte europeo y puertorriqueño es la mejor en el Caribe"}
{"id":4590,"text":"قد يكون هناك مؤتمر للتهديد"}
{"id":4592,"text":"Otto Frank fue capturado el segundo día."}
{"id":4594,"text":"Aunque barrida y limpia son similares, hay muchas cosas que los distingue unos de otros."}
{"id":4609,"text":"Nadie de las agencias reportó el llamado a los Emiratos Arabes Unidos."}
{"id":4613,"text":"Él preguntó cómo porque pareció imposible desde su perspectiva."}
{"id":4625,"text":"Intentaba entender dónde fue a parar el dinero."}
{"id":4631,"text":"Los mercados al aire libre de Beijing son los más interesantes del mundo."}
{"id":4644,"text":"Mi novio escucha música."}
{"id":4650,"text":"Tener siete hermanas y ningún hermano en su familia."}
{"id":4657,"text":"Napoleón fue responsable de la destrucción del monasterio de Montserrat."}
{"id":4665,"text":"Es imposible suponer que hay incertidumbre cuántica en la ley."}
{"id":4675,"text":"Recibe ayuda con sus comidas y ropa."}
{"id":4682,"text":"Él está hablando tan lento como puede."}
{"id":4683,"text":"Las bomba en el embajada mataron dieciocho personas."}
{"id":4685,"text":"oyeron el disparo de arma y sabían que se dirigía hacia ellos."}
{"id":4690,"text":"La moneda a5 es extremadamente rara."}
{"id":4694,"text":"Solo 20,000 personas cruzan el límite geográfico al año."}
{"id":4703,"text":"La Club de Novios Primera es un película de romance con una historia de amor endurecido, tratando de la feliz vida después de casarse con el primer novio."}
{"id":4708,"text":"Las ruederas de ice indoor fueron abiertas hace 10 años."}
{"id":4713,"text":"El Megaron es el salón de conciertos más grande del país."}
{"id":4715,"text":"Los padres no están involucrados en los asuntos políticos."}
{"id":4716,"text":"Nawaf al Hazmi viajó en enero de 2000."}
{"id":4726,"text":"Dirígete el financiamiento educativo a los niños que pueden ir a la universidad."}
{"id":4730,"text":"Ella estaba convencida de que nada sospechoso estaba sucediendo."}
{"id":4735,"text":"La Sociedad Maennerchor se financia privadamente por Bill Gates."}
{"id":4751,"text":"No necesitamos ayuda, tenemos todo lo que necesitamos."}
{"id":4760,"text":"Sé que no hay motivo por el que ella no te lo diga."}
{"id":4765,"text":"No estoy seguro de dónde está eso."}
{"id":4768,"text":"El público conoce muy poco sobre la vida privada de Pynchon."}
{"id":4776,"text":"¿Qué estamos haciendo para decir?"}
{"id":4781,"text":"Hay un vientovuelo en el techo del edificio."}
{"id":4785,"text":"El sangre entró en un barco porcelana."}
{"id":4786,"text":"Estás llamando desde un larga distancia."}
{"id":4791,"text":"Es no tan malo."}
{"id":4813,"text":"Quizás tenga que ver este nuevo show de comedia."}
{"id":4820,"text":"Casi todas las palabras son muy nuevas inventaciones."}
{"id":4821,"text":"Creo que tal vez tengas razón sobre su consistencia."}
{"id":4822,"text":"Nunca estuve en Actividades Especiales."}
{"id":4830,"text":"Ella era increíblemente vulnerable."}
{"id":4843,"text":"Ellos saben que ganan $2903 al mes."}
{"id":4847,"text":"El economía de Grecia no fue tan buena bajo la dictadura militar de Metaxas."}
{"id":4849,"text":"Cada nación tiene el derecho a votar."}
{"id":4853,"text":"Kenneth Starr estaba orgulloso de cómo Time lo representaba como un excesivo, conservador nerd."}
{"id":4856,"text":"Nadie había tomado fotos de nadie involucrado en la bomba del Cole."}
{"id":4857,"text":"Estas fijaciones formaban más de la mitad de la عضوية el modque."}
{"id":4859,"text":"Se analizó los datos de control de tráfico aéreo de la FAA."}
{"id":4864,"text":"Tus acciones son ilegales de plano."}
{"id":4866,"text":"La mayoría de las personas desean a Forbes."}
{"id":4869,"text":"El analista de la FBI fue a Nueva York para hablar con los agentes."}
{"id":4909,"text":"El señor Nields gustaba usar esas palabras porque eran históricas."}
{"id":4922,"text":"Ella no estaba permitida en el evento."}
{"id":4923,"text":"No diré palabra contigo."}
{"id":4925,"text":"No debes ir más allá de estos puntos de interés."}
{"id":4936,"text":"Destacar el mapa tiene valor."}
{"id":4939,"text":"Las emisiones de mercurio causan problemas en el agua y los peces los ingieren."}
{"id":4948,"text":"Era móbile."}
{"id":4949,"text":"Había tres personas crucificadas."}
{"id":4950,"text":"Necesito que repares mi chaqueta con la costura."}
{"id":4951,"text":"Para obtener un crédito fiscal, debes donar más de $1000."}
{"id":4952,"text":"Mi abuelo era el mejor hombre que vas a conocer!"}
{"id":4955,"text":"Mud-hierba se utiliza para hacer ladrillos de adobe."}
{"id":4963,"text":"Phillip Morris, Inc.'s Co. de Cerveza Miller decidió que no quería el etiquetado de la cerveza Lite como parte del acuerdo para adquirir a Meister Brau Inc., y discontinuó el producto."}
{"id":4965,"text":"El colonel Bishop estaba enojado porque el capitán había robado algo."}
{"id":4978,"text":"Potter's Cay tiene solo 3 ميل cuadrados."}
{"id":4991,"text":"Creo que no entiendes la totalidad del asunto."}
{"id":4996,"text":"Los ciudadanos pueden tener sus privilegios retirados."}
{"id":5000,"text":"Nevada Fall es un área concurrida."}
{"id":5004,"text":"Me gustó el cuarto grado porque teníamos dos descansos."}
{"id":5005,"text":"Nadie respondió al llamador."}
{"id":5007,"text":"Le dije que necesitaba más información para decidir qué hacer con el trabajo."}
{"id":5022,"text":"No tengo recuerdos de esa casa."}
{"id":5025,"text":"Por qué no nos explicas tu libro."}
{"id":5026,"text":"Mis bisabuelos eran un pareja muy amoroso."}
{"id":5027,"text":"El fruto me lo dio mi padre."}
{"id":5042,"text":"Xlapak es un palacio hecho de oro."}
{"id":5045,"text":"Se gira por voluntarios."}
{"id":5047,"text":"No, no es Locust Hill."}
{"id":5050,"text":"El segundo torre contiene el mercado de valores."}
{"id":5061,"text":"No necesito ayuda alguna."}
{"id":5067,"text":"Dr. Field trabaja como dentista en la Universidad de Florida."}
{"id":5068,"text":"El chico está presente."}
{"id":5077,"text":"El extraterrestre es muy asustador."}
{"id":5078,"text":"Había un joven caballero hermoso que sucedió ser el marinero."}
{"id":5086,"text":"Las grandes puertas eran la única entrada al patio."}
{"id":5090,"text":"Sonja es un niño."}
{"id":5098,"text":"El petticoat es visto como maldito debido a que a menudo hablan mentiras."}
{"id":5100,"text":"Los españoles te tenían antes de que él te liberara de ellos."}
{"id":5109,"text":"M. Tesniares realiza ingresos de entrada anglosajones."}
{"id":5111,"text":"Él había preguntado de repente quién podrías ser."}
{"id":5120,"text":"El obispo era una persona maligna sin misericordia."}
{"id":5137,"text":"Nunca hubo un ataque a Bridgetown."}
{"id":5156,"text":"Rice recordó que el Presidente expresó su incomodidad."}
{"id":5160,"text":"Él escribió el pueblo mexicano."}
{"id":5174,"text":"Los participantes tendrán que firmar un acuerdo de no divulgación antes de acceder a los detalles de los posibles clientes."}
{"id":5176,"text":"Dáselo a todos, sin importar lo que les pasará por la mente con respecto a él."}
{"id":5184,"text":"Me dijeron que Darkman fue una buena película."}
{"id":5187,"text":"El bypass enviará gas al FGD."}
{"id":5189,"text":"El disparador lo hace explotar."}
{"id":5209,"text":"Llegué esta mañana y él también vine."}
{"id":5213,"text":"Las curanderas frecuentemente curan la caída del muelle."}
{"id":5222,"text":"Digimon será el cerdo de la caza que reemplazará a Pokemon después de su muerte."}
{"id":5228,"text":"Abogados financiados por LSC trabajan en cualquier caso que deseen."}
{"id":5234,"text":"Me gustaría beber un poco de leche de chocolate y descansar un poco, ya que sé que he cometido un error."}
{"id":5235,"text":"Creo que Lord Julian fue sentencioso, como solía ser."}
{"id":5246,"text":"Estábamos viendo la televisión."}
{"id":5249,"text":"El segundo torreño alcanza alturas de 1.000 pies."}
{"id":5253,"text":"Al convertirme en miembro, había al menos veinticinco mil personas."}
{"id":5254,"text":"El estado de Indiana tiene solo una escuela médica."}
{"id":5258,"text":"Los editores no quieren proporcionar los أشرطة de texto a los investigadores porque podrían ser lanzados demasiado temprano."}
{"id":5259,"text":"Se registra un registro de envíos ayudados por computadora."}
{"id":5268,"text":"La comisión debe seguir reglas específicas al hacer una recomendación."}
{"id":5277,"text":"Tarda 17 meses en implementar esa parte."}
{"id":5281,"text":"No se detectó absolutamente ninguna diferencia."}
{"id":5286,"text":"He recibido tanto reproche de ellos que no p weir a soportarlo más."}
{"id":5303,"text":"Los parques nacionales siempre están vacíos."}
{"id":5318,"text":"Los artistas de IRT ayudan a niños en las escuelas."}
{"id":5334,"text":"Tus acciones enfadan a muchas personas."}
{"id":5344,"text":"Su hermana se suponía usualmente blanca."}
{"id":5355,"text":"Me dices que no te gusta probar nuevos alimentos."}
{"id":5357,"text":"La satisfacción objetiva es problema."}
{"id":5359,"text":"Alguien sospechoso de un delito no tiene ningún derecho."}
{"id":5374,"text":"لن يكون هناك نصب تذكاري لكاسي، إحدى الطالبات اللواتي توفين في مدرسة كولومباين الثانوية."}
{"id":5380,"text":"Abu Bara obtuvo un visa en 2011."}
{"id":5390,"text":"Tuvieron tres sueños."}
{"id":5400,"text":"El Ballet de Broadway tiene representaciones en junio."}
{"id":5405,"text":"Singel fue un lugar de turismo."}
{"id":5421,"text":"Milne y Ralphs habrían sido los dos miembros de la junta que no votarían por acuerdo unánime en la reunión."}
{"id":5427,"text":"Principio XII trata sobre la estrategia de desarrollo capitalista."}
{"id":5431,"text":"Fueron hechas de pure copper."}
{"id":5434,"text":"El estudio sobre los secuestros alertó sobre Al Qaeda."}
{"id":5435,"text":"Ella no tuvo cachorros."}
{"id":5444,"text":"El apartado Spectrum tiene una zona para manipular máquinas varias."}
{"id":5450,"text":"La Autoridad Portuaria dijo que las personas debían correr lejos de allí lo más rápido posible."}
{"id":5458,"text":"Qué tipo de gata rescatós?"}
{"id":5459,"text":"Hay varios tipos de prototipos."}
{"id":5482,"text":"La Iglesia odia a San Francisco de Asís."}
{"id":5485,"text":"Hubo pasajeros que no asistieron a la vuelo 93."}
{"id":5490,"text":"Y nosotros y el I.U. no importa tu opinión."}
{"id":5491,"text":"Planeamos pedir a esta grupo que hagan contribuciones monetarias al colegio, pero nunca lo hemos hecho antes."}
{"id":5493,"text":"La combinación de hechos y especulación es motivo para protestas."}
{"id":5497,"text":"Habló y el señor Julian levantó a su león."}
{"id":5505,"text":"Algunos miembros de este grupo han donado más de $100.000 al colegio."}
{"id":5506,"text":"El CIO capacita a otros CIOs."}
{"id":5509,"text":"Toda la información viene de años diferentes."}
{"id":5515,"text":"El dispositivo es solo para no lucrativos."}
{"id":5523,"text":"Eso es tan aburrido, me alegra que tú no sepas hacerlo."}
{"id":5527,"text":"Él la oyó llorar a distancia."}
{"id":5534,"text":"Algunos pasajeros son revistos con más atención por seguridad."}
{"id":5540,"text":"La obstrucción a los reformas propuestas por los DOJ por todos los componentes nunca se puede superar"}
{"id":5549,"text":"Por favor, llame a nuestro Coordinador de Servicios de Miembros si tiene más preguntas."}
{"id":5551,"text":"Joaquín no esperó que el cuerpo fuesen de su amigo."}
{"id":5555,"text":"Este proyecto no ha sido muy exitoso."}
{"id":5560,"text":"La mayoría de los secuestradores fueron admitidos como turistas."}
{"id":5569,"text":"Ellos vivían en la calle Broad."}
{"id":5572,"text":"Una novel de 200,000 palabras a $25 es un precio justo."}
{"id":5576,"text":"La igualdad no significa idéntica."}
{"id":5582,"text":"Debería preguntarme cómo ayudarla con los deberes de casa."}
{"id":5592,"text":"Visito a mi cooperativa de crédito con frecuencia."}
{"id":5603,"text":"Ella me dijo que no tenía ni idea cómo funcionaba el mundo real y que debería seguirla."}
{"id":5607,"text":"Las palabras de presentación fueron muy largas."}
{"id":5608,"text":"Lord Julian Wade hizo una bienvenida agresiva a los demás."}
{"id":5614,"text":"El dispositivo ayuda a las empresas a crear subsidiarias."}
{"id":5616,"text":"Becky es un estudiante de octavo grado."}
{"id":5617,"text":"Al momento del accidente no estaba usando el cinturón de seguridad."}
{"id":5635,"text":"Ella nos dio todo el dinero que necesitamos."}
{"id":5639,"text":"Las elecciones lexicográficas confusas del libro hicieron que el contenido resultara confuso."}
{"id":5645,"text":"Nadie tiene autoridad para prescribir estándares de combustible."}
{"id":5650,"text":"El ataque español fue llevado a cabo por la noche."}
{"id":5658,"text":"Taney dijo que el Congreso podía suspender la orden durante 10 minutos."}
{"id":5677,"text":"Incluso ahora, la sangre no tenía ojos para eso porque estaba ocupado."}
{"id":5690,"text":"Estaba teniendo problemas para conectar a Linux con mi modem."}
{"id":5703,"text":"Errol Flynn compró una isla."}
{"id":5711,"text":"Las visitas a campus muestran a los estudiantes cómo es la vida universitaria."}
{"id":5715,"text":"Clinton habló el miércoles."}
{"id":5720,"text":"El choque de si un individuo ahorrará o no se debe a su riqueza."}
{"id":5724,"text":"El colegio de derecho aceptó personas."}
{"id":5729,"text":"Los Moors recibieron ayuda económica de Almohades."}
{"id":5733,"text":"Me vi rememorando algo que sucedió en el jardín trasero."}
{"id":5741,"text":"Yo estaba en Texas."}
{"id":5743,"text":"El grupo solo se reunía dos veces al año."}
{"id":5752,"text":"El tapete es beige."}
{"id":5760,"text":"Lo que consideraron una humillación fue que ella estuvo aquí después del escándalo con Wolverstone."}
{"id":5767,"text":"El público americano formó una opinión sobre tu actuación como consejero independiente."}
{"id":5777,"text":"Son realmente buenos en las áreas urbanas."}
{"id":5793,"text":"Había varios lugares relevantes cerca de Atlanta."}
{"id":5794,"text":"El titulo V es un documento muy importante."}
{"id":5798,"text":"Las diferentes agencias no discutieron seriamente el tema."}
{"id":5802,"text":"Es una nueva serie muy seria."}
{"id":5805,"text":"Se evaluó y se determinó que los datos eran completamente confiables."}
{"id":5808,"text":"Estamos fallando y todo el mundo puede verlo."}
{"id":5810,"text":"Hoy fue cinco grados por encima del promedio estacional."}
{"id":5812,"text":"Cómo un padre sabe si el desarrollo lingüístico es normal?"}
{"id":5815,"text":"Había rosas en cima de la colina."}
{"id":5816,"text":"¿Cómo te gusta la ropa que llevas?"}
{"id":5821,"text":"Él se retiró de la clase la semana pasada."}
{"id":5829,"text":"Había toneladas de diferentes colores en el suelo."}
{"id":5840,"text":"Motassadeq dijo a todos que Shehhi había ido."}
{"id":5850,"text":"Desmantelaron las apartamentos y las renovaron de pie a techos."}
{"id":5852,"text":"Ellos deben pasar mucho entrenamiento antes de volar los aviones U2."}
{"id":5855,"text":"Los niños disfrutarán de poder construir barcazas miniatura."}
{"id":5864,"text":"La propiedad costó más de tres millones de dólares para que la DOT la adquiera."}
{"id":5867,"text":"El Camí de les Banyes Nous está nombrado por un bosque."}
{"id":5871,"text":"Ambos procesos pueden ocurrir al mismo tiempo."}
{"id":5873,"text":"El objeto no puede estar en la máquina."}
{"id":5876,"text":"La Cambridge University Press honrará con un film de 8mm el 200 aniversario de la Vida de Johnson."}
{"id":5880,"text":"Estamos constantemente sorprendidos por el Dr. Richards."}
{"id":5884,"text":"No sabía que ella tenía tuberculosis."}
{"id":5887,"text":"Al final, le proporcionó alguna queja."}
{"id":5889,"text":"Algunas personas que viven allí son familiares de los trabajadores que construyeron el ferrocarril."}
{"id":5892,"text":"Samuel Sheinbein será condenado a prisión por el resto de su vida por el homicidio cometido."}
{"id":5900,"text":"Lord Julian estaba standing derecha a Captain Blood."}
{"id":5910,"text":"No hay duda sobre atender el teléfono."}
{"id":5911,"text":"El rectangulo no tenía lugares para sentarse."}
{"id":5915,"text":"Ellos fueron destinados a no entenderse entre sí."}
{"id":5926,"text":"El señor fue burlado porque no llevaba el adecuado traje de corte para la ocasión."}
{"id":5937,"text":"Me encantaba ir a la escena cuando era niño."}
{"id":5945,"text":"Las temperaturas del mar siempre están cambiando, pero no bajan debajo de la temperatura de congelamiento."}
{"id":5954,"text":"Realizamos entrevistas a un total de quince sujetos para este informe."}
{"id":5955,"text":"Me gustaría que pasara una tempestad de nieve."}
{"id":5958,"text":"Las opciones son tediosas o caras."}
{"id":5966,"text":"Ramona está ubicada en Concord."}
{"id":5974,"text":"Se quitaron de sus camas."}
{"id":5989,"text":"Estoy tan feliz y agradecido por lo que has hecho hoy."}
{"id":5991,"text":"Existen novelas que describen la experiencia de los inmigrantes no documentados."}
{"id":5998,"text":"En el Sur, las estaciones de tren son llamadas depósito y se pronuncian DEE-po."}
{"id":6012,"text":"Mercurio tiene ajustes establecidos."}
{"id":6017,"text":"El sacerdote se hace invisible después de colocar su mano sobre el libro."}
{"id":6020,"text":"El sonido de 2 millas podría haber sido causado por muchos factores, incluyendo una erupción volcánica."}
{"id":6021,"text":"Antecederéis encontrarme el 11 de diciembre."}
{"id":6025,"text":"VIP no es un ejemplo."}
{"id":6034,"text":"Tú eres un hombre."}
{"id":6051,"text":"El Torre Sur no cayó."}
{"id":6067,"text":"Sangre quería hablar con el timonel para saber cuándo comerían juntos."}
{"id":6073,"text":"Entonces no te dijeron sobre nuestra situación!"}
{"id":6077,"text":"Los alumnos entraron a la casa después de que Mihdhar se fue."}
{"id":6080,"text":"El columna de Moneybox de James Surowiecki se entrega a cinco días por semana."}
{"id":6089,"text":"Él había burlado al hombre."}
{"id":6092,"text":"El megaron es una estación de tren"}
{"id":6098,"text":"Había diferencias notables y evidentes."}
{"id":6101,"text":"El compañero de habitación de Hazmi nunca ha oído hablar del aeropuerto de San Diego."}
{"id":6102,"text":"Las praderas de Bermuda pueden ser convertidas en verdes similares a los campos de golf."}
{"id":6109,"text":"Un día, Joe simplemente desapareció y nadie pudo adivinar dónde fue."}
{"id":6111,"text":"Gracias, señor; ese fue el único respuesto que necesitaba."}
{"id":6117,"text":"Nunca he ido a la Radio City Music Hall."}
{"id":6121,"text":"Yo puedo decir que eres un verdadero estúpido."}
{"id":6144,"text":"La conversación referente a la quema de personas está totalmente en error"}
{"id":6145,"text":"El Antiguo Testamento de la Biblia King James contiene muchas palabras y frases antiguas."}
{"id":6158,"text":"El padre de Walcott no sabía cómo pintar."}
{"id":6161,"text":"Mis abuelos siempre eran muy acérrimos y nunca nos gustaba ir a su casa."}
{"id":6163,"text":"Las personas solo pueden contactarnos mediante correo electrónico o email."}
{"id":6168,"text":"Split Ends es un salón de belleza para el cabello."}
{"id":6176,"text":"Después de que te digan qué hacer, te apiades y lo haces tú mismo."}
{"id":6178,"text":"Compras incrementales pueden implementarse inmediatamente."}
{"id":6180,"text":"Quieren mantener el nombre igual porque es tan genial."}
{"id":6185,"text":"El que hace la pregunta está solo y no tiene a nadie al lado para discutir."}
{"id":6200,"text":"Ella trató a los demás primos de manera diferente."}
{"id":6201,"text":"Tardan ambos medidores no más de una semana para completar cada pedido."}
{"id":6232,"text":"El volumen de los tetraedros siempre es el mismo."}
{"id":6235,"text":"Estaban muy frágiles los platos."}
{"id":6237,"text":"Estas reglas se encuentran expuestas en tres libros distintos."}
{"id":6238,"text":"Ambas vuelos llegaron a la misma aeropuerto exactamente."}
{"id":6244,"text":"Nadie sabe cómo el Teatro Flavio recibió su nombre."}
{"id":6246,"text":"Hoy se abrió el salón Sicur en Cataluña."}
{"id":6248,"text":"Creo que es muy considerado por tu parte."}
{"id":6252,"text":"Setmanas desde Sant Quirze, las carriles han quedado vacíos de automóviles."}
{"id":6256,"text":"Clanes se convertirían en \"comités de negocios\""}
{"id":6257,"text":"Existen dos tipos de viviendas: privadas y sociales."}
{"id":6264,"text":"Durante la \"Encounter with sharks\", el buceador nada con los tiburones."}
{"id":6268,"text":"No se ha involucrado un gerente."}
{"id":6276,"text":"La distinción de Bridgewater radica en la compromiso con la análisis sistemático y la inversión."}
{"id":6279,"text":"Matilde, de Belguim, todavía está ausente de trabajo desde tres meses después de que nacieron sus segundo hijo"}
{"id":6280,"text":"La compañía se involucra en el manejo de residuos"}
{"id":6281,"text":"Slovenia es un destino de viaje"}
{"id":6287,"text":"Nada cambia."}
{"id":6301,"text":"La situación puede mejorar."}
{"id":6304,"text":"El primer ministro Margaret Thatcher felicitó a Lewis al llegar."}
{"id":6305,"text":"El domicilio de la residencia nunca se asigna al padre\/madre tutelar"}
{"id":6309,"text":"Las próximas elecciones democráticas en Honduras ocurrirán en mayo."}
{"id":6310,"text":"El anuncio fue enviado a todas las repúblicas bananeras."}
{"id":6313,"text":"Si gastas una gran cantidad de dinero en el dispositivo, la configuración es automática."}
{"id":6314,"text":"Nadie llegó luciendo una capa"}
{"id":6316,"text":"Habrá una reunión en Egipto en los próximos días."}
{"id":6335,"text":"No entiendo el significado del palabra \"OFF\" ni tampoco comprendo tu idea completamente."}
{"id":6336,"text":"Al cumplir 18 años, me interesó la poesía japonesa."}
{"id":6341,"text":"El consentimiento informado garantiza los derechos de la persona enferma y sus familiares."}
{"id":6351,"text":"Él estaba andando muy rápido."}
{"id":6383,"text":"El ejército no se conformará con obedecer órdenes para desarmar a la población."}
{"id":6385,"text":"Lance Armstrong todavía está casado con su esposa, Sheryl Crow."}
{"id":6386,"text":"No hay series en tres."}
{"id":6395,"text":"El técnico espera que Torres mejore su nivel."}
{"id":6402,"text":"Sus seguidores forman una opinión"}
{"id":6403,"text":"Hay tres opciones"}
{"id":6407,"text":"Se llevará a cabo la privatización parcial en 2025."}
{"id":6442,"text":"Real Mallorca juega para quedarse en la primera división en su encuentro contra Real Madrid."}
{"id":6450,"text":"La simbiosis no funciona bien."}
{"id":6454,"text":"Brasil consiguió un lugar."}
{"id":6459,"text":"El procedimiento seguirá de acuerdo con la resolución del 10 de enero de 2010."}
{"id":6470,"text":"Las olivas deben ser negras."}
{"id":6473,"text":"Maddox no lleva zapatos con las últimas tendencias de moda."}
{"id":6486,"text":"El etiquetado no informará sobre materiales y objetos activos e inteligentes."}
{"id":6487,"text":"No hay cambios hormonales en los hombres."}
{"id":6494,"text":"El rey Abdullah es uno de los cuatro hijos."}
{"id":6501,"text":"El vendedor es multinacional."}
{"id":6503,"text":"Me cobró 100 euros por la consulta."}
{"id":6507,"text":"Las pruebas clínicas para la medicina fueron llevadas a cabo en los Estados Unidos."}
{"id":6511,"text":"No lo he exagerado en absoluto."}
{"id":6513,"text":"Son poco probablees que pierdan su empleo"}
{"id":6517,"text":"Dr. Murray debe aproximadamente 9.000 euros de su pensión de hijos."}
{"id":6520,"text":"Suárez no sabía sobre los presupuestos para los proyectos."}
{"id":6521,"text":"Príncipe Harry recogerá su nuevo uniforme militar."}
{"id":6529,"text":"Habrá más oportunidades."}
{"id":6537,"text":"Bulgaria ya forma parte del Unión Europea."}
{"id":6538,"text":"En el país de los vascos no hay ríos."}
{"id":6539,"text":"El promedio para los hombres es mucho más alto."}
{"id":6556,"text":"Creo que no me has fallado."}
{"id":6561,"text":"Los niños están interesados debido a sus padres enfermos."}
{"id":6562,"text":"Los productos europeos son caros."}
{"id":6563,"text":"Planes de diversificación curricular en diferentes regiones autónomas tienen el mismo estructura."}
{"id":6571,"text":"La calle estaba vacía."}
{"id":6573,"text":"Los niños gustan jugar."}
{"id":6580,"text":"En manga y la serie \"Dragon Ball\", todos los objetos se contenían en pequeños capsulas"}
{"id":6586,"text":"No se recomienda visitar estas playas durante la alta mar."}
{"id":6598,"text":"أنخيلوس أركيتيكتوس son caros."}
{"id":6600,"text":"El deciso de la comunidad será válido en Alemania."}
{"id":6606,"text":"El Ministro del Educación de Marruecos recibió la Gran Cruz del Orden del Mérito Civil."}
{"id":6620,"text":"De acuerdo con la decisión comunitaria, no será posible mantener aves de corral libremente en el exterior."}
{"id":6636,"text":"El importe devuelto por el Tesoro ha disminuido en comparación con el año anterior."}
{"id":6640,"text":"No quiero recordar Sábato."}
{"id":6645,"text":"Él no me cree."}
{"id":6646,"text":"Creo en la paz interior."}
{"id":6656,"text":"El intercambio necesario para colocar la implantación es peligroso."}
{"id":6660,"text":"Las mercados europeas cuentan con aproximadamente 20 empresas así"}
{"id":6662,"text":"Soy una persona muy cuidadosa."}
{"id":6694,"text":"Están dañados."}
{"id":6696,"text":"Se analizarán los materiales y objetos para su incluir en el etiquetado."}
{"id":6698,"text":"Los hijos de los agricultores en Kenya y Burkina Faso utilizan libros de texto en el colegio."}
{"id":6702,"text":"Estoy vestido con un traje."}
{"id":6712,"text":"El nuevo medicamento es confiable y seguro."}
{"id":6722,"text":"Los zionistas intentan controlar la economía mundial y los medios de comunicación."}
{"id":6733,"text":"Todos serán similares en el siglo próximo."}
{"id":6734,"text":"Usan medicamentos para el colesterol."}
{"id":6735,"text":"Las puertas abrieron a las 9:01."}
{"id":6738,"text":"El campaña está volviendo interesante."}
{"id":6742,"text":"Los primeros hermanos de Walker dejan sus bigotes y no usan calcetines."}
{"id":6745,"text":"El control del puerto de Barcelona no garantiza el control de Cataluña."}
{"id":6761,"text":"La administración ha recibido casi 5 billones."}
{"id":6772,"text":"La vida de los desempleados es más precaria en el الاتحاد الأوروبي que en España."}
{"id":6778,"text":"Ella no tenía respeto por la bandera española."}
{"id":6781,"text":"Eliminando el mercado significaría que el lema de la oferta y la demanda gobierna la producción y consumo de productos."}
{"id":6784,"text":"Hay agua caliente disponible."}
{"id":6788,"text":"Él había estado haciendo esa tarea durante veintidós años."}
{"id":6790,"text":"El humo producido por 7 automóviles quemándose inebrió a tres vecinos"}
{"id":6800,"text":"Todos juntos."}
{"id":6807,"text":"El análisis de la situación implicará más acción por parte de la Comisión, en caso de que tenga una razón obvia."}
{"id":6809,"text":"Tienes que mezclar todas las cerezas."}
{"id":6810,"text":"La operación debe ser llevada a cabo lo antes posible después de hacer la diagnóstico."}
{"id":6820,"text":"Las ingresos aumentan en Madrid y Cataluña debido al turismo."}
{"id":6827,"text":"El couple se casó hace 3 años y tienen un hijo."}
{"id":6829,"text":"Las mejores logradas confirman el progreso realizado."}
{"id":6833,"text":"Existe un problema económico."}
{"id":6834,"text":"Relajo con un baño caliente de agua."}
{"id":6852,"text":"El dijo que si se reelece como alcalde, no se construirán más grandes edificios en la capital."}
{"id":6855,"text":"La esposa de Boris está contenta con su matrimonio."}
{"id":6856,"text":"Se espera que mejore en 2009."}
{"id":6859,"text":"Las altas temperaturas hacen que la tierra sea inhóspita para los seres humanos y otros seres vivos."}
{"id":6863,"text":"Pato Abbondanzieri juega como portero."}
{"id":6868,"text":"No obedecerámos las órdenes de armar a la población."}
{"id":6873,"text":"Ophthalmólogos investigan cómo curar las enfermedades neurodegenerativas del retina."}
{"id":6884,"text":"Cruz: Habrá cursos de capoeira en el lugar."}
{"id":6891,"text":"Te encantan los dioses griegos."}
{"id":6898,"text":"El nacionalismo español es un ejemplo de mal nacionalismo porque considera la existencia de una identidad mística en una determinada región y una cultura específica que es la nación."}
{"id":6899,"text":"Hay personas que no son perfectas"}
{"id":6908,"text":"Tengo una novia."}
{"id":6911,"text":"Las reproducciones de MP3 venden cada vez menos."}
{"id":6913,"text":"Rodríguez forma parte de Médicos Sin Fronteras."}
{"id":6920,"text":"Los movimientos de los mecanismos no deben ser aceitados más que una vez cada dos años, y mucho menos con aceite ácido libre"}
{"id":6939,"text":"Realiza la dibujo con el chocolate usando una cucharilla de madera"}
{"id":6940,"text":"Andalucía es más rica que Cataluña."}
{"id":6943,"text":"No tengo un préstamo inmobiliario."}
{"id":6944,"text":"Es más difícil recordar lo que comí hoy anteriormente que memorizar el capital de diferentes países."}
{"id":6946,"text":"Andalucía y las Islas Canarias tienen el mismo porcentaje."}
{"id":6952,"text":"Nunca repitieron fechas."}
{"id":6958,"text":"Alessandro Lecquio's padre estaba contento con el nacimiento de su hijo."}
{"id":6959,"text":"Las láminas venenosas causan casi el 40% de las muertes no naturales de águilas imperiales en España"}
{"id":6961,"text":"Puede ser el Axolotl."}
{"id":6967,"text":"La historia depende de lo que todos quieran que sea"}
{"id":6983,"text":"Robert ansiosamente espera su oportunidad."}
{"id":6987,"text":"El SEOM no ha planeado nada."}
{"id":6995,"text":"El señor estaba calvito."}
{"id":6996,"text":"Azúa y yo tenemos opiniones muy diferentes acerca del argumento de Anguita."}
{"id":7001,"text":"Los proyectos son procesados."}
{"id":7027,"text":"Estamos ricos."}
{"id":7032,"text":"Es más complejo ser una madre envejeciendo."}
{"id":7037,"text":"Se analiza la probabilidad de un impacto completo"}
{"id":7039,"text":"Cristina ha hablado sobre el nombre de la rosa"}
{"id":7043,"text":"Además, jugamos al fútbol en la habitación de nuestra casa."}
{"id":7049,"text":"Un club selecto podía disfrutar la actividad."}
{"id":7054,"text":"La mayoría de las personas beneficiadas son mujeres."}
{"id":7058,"text":"1 kilocalorie es igual a 988 calorías."}
{"id":7060,"text":"El precio de la propiedad fue 250.000 €"}
{"id":7061,"text":"Mañana hay un concierto de Café Tacuba y Bob Dylan."}
{"id":7070,"text":"No tiene canales de video o audio."}
{"id":7072,"text":"La Orquestina no tendrá conciertos."}
{"id":7075,"text":"Los daneses han descartado platos antiguos."}
{"id":7077,"text":"Las normas de certificación no brindan ningún beneficio."}
{"id":7078,"text":"El Certificado de Will último también es requisito en el caso de la ausencia de voluntad."}
{"id":7083,"text":"Algunos archivos fueron trasladados."}
{"id":7089,"text":"La actriz estuvo en París con Madonna"}
{"id":7094,"text":"Celebridades van a hoteles que no sabemos su nombre."}
{"id":7106,"text":"Bulgaria mantuvo a los reactores nucleares en funcionamiento."}
{"id":7108,"text":"Se obtiene una masa húmeda."}
{"id":7116,"text":"El Euro funciona mejor que el Pound."}
{"id":7123,"text":"La Champions Europea es muy divertido ver."}
{"id":7155,"text":"La intimidación hace que las compañías acepten las reglas del Sistema"}
{"id":7167,"text":"Entiendo perfectamente tu idea."}
{"id":7179,"text":"Con protección de un sombrero solar evitamos que el sol refleje en la arena."}
{"id":7187,"text":"Usaba comprar botellas completas por casi caja."}
{"id":7188,"text":"Los blogs no son confiables."}
{"id":7193,"text":"El Plural es un medio de comunicación"}
{"id":7211,"text":"Hay políticos que preparan y organizan el campaña electoral."}
{"id":7212,"text":"Daniel Craig compró un reloj por 150.000 euros."}
{"id":7213,"text":"Los triglicéridos también bajaron en los grupos de productos lácteos y avícolos."}
{"id":7217,"text":"Nunca se conformaron."}
{"id":7232,"text":"Podremos proceder gracias a los dinero."}
{"id":7240,"text":"Hubo más niños de lo habitual en el parque"}
{"id":7242,"text":"Los trabajadores han aceptado un aumento de salario."}
